tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "bison"
brew "chruby"
brew "coreutils"
brew "entr"
brew "fzf"
brew "gdbm"
brew "git"
brew "git-lfs"
brew "gnu-time"
brew "openssl"
brew "libffi"
brew "libmagic"
brew "libtool"
brew "libyaml"
brew "mysql@5.6", restart_service: true, link: true
brew "neovim"
brew "node"
brew "nvm"
brew "readline"
brew "xz"
brew "python"
brew "python@2"
brew "redis", restart_service: true
brew "ruby-install"
brew "the_silver_searcher"
brew "tmux"
brew "vim", args: ["without-python"]
brew "wget"
cask "chromedriver"
cask "google-chrome"
