tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "readline"
brew "xz"
brew "python"
brew "ansible"
brew "automake"
brew "bison"
brew "chamber"
brew "chruby"
brew "cloc"
brew "clojure"
brew "coreutils"
brew "direnv"
brew "elixir"
brew "libffi"
brew "emacs"
brew "entr"
brew "fzf"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "gnu-time"
brew "libtool"
brew "jq"
brew "libmagic"
brew "mysql@5.6"
brew "mysql@5.7", restart_service: true, link: true
brew "neovim"
brew "node"
brew "nvm"
brew "plantuml"
brew "python@2"
brew "redis", restart_service: true
brew "ruby-install"
brew "terraform"
brew "terragrunt"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "vim"
brew "wget"
cask "1password"
cask "atom"
cask "aws-vault"
cask "bitbar"
cask "chromedriver"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "sequel-pro"
cask "slack"
cask "spectacle"
cask "spotify"
